[0];尼米亚
AddressCount=13;

AddressName1=到伯罗奔尼撒;
Coordinate1=110.0,-222.0;
AddressName2=到阿格利司;
Coordinate2=62.0,202.0;
AddressName3=到尼米亚森林;
Coordinate3=-208.0,34.0;
AddressName4=尼米亚神树;
Coordinate4=-37.0,54.0;
AddressName5=道具商;
Coordinate5=-103.0,-177.0;
AddressName6=技能商;
Coordinate6=-111.0,-194.0;
AddressName7=供应商;
Coordinate7=-183.0,-186.0;
AddressName8=广场;
Coordinate8=-154.0,-186.0;
AddressName9=仓库;
Coordinate9=-200.0,-129.0;
AddressName10=51-55级练级区;
Coordinate10=-76.0,-30.0;
AddressName11=56-60级练级区;
Coordinate11=-61.0,131.0;
AddressName12=61-65级练级区;
Coordinate12=58.0,42.0;
AddressName13=66-70级练级区;
Coordinate13=202.0,-47.0;


[1];
AddressCount=2;

AddressName1=Peloponnesus;
Coordinate1=109.0,-220.0;
AddressName2=Argolis;
Coordinate2=62.0,204.0;



